"Enable GUI Scripting" = "Enable GUI Scripting";
"Cancel" = "Cancel";
"GUI Scripting is not enabled." = "GUI Scripting is not enabled.";
"Enable GUI Scripting ?" = "Would you like me to enable \"GUI Scripting\" ? (\"Enable access for assistive devices\" in System Preferences will be turn on.)";

"Open System Preferences" = "Open System Preferences";
"Deny" = "Deny";
"GUI Scripting is required" = "\"Trash It\" would like to control this computer using accessibility features.";
"Grant access to this application" = "Grant access to this application in Security & privacy preferences, located in System Preferences.";

"Can't resolve frontmost document." = "Can't resolve frontmost document.";

